	<section class="detail">
	<div class="title">
		<h3>事業譲渡(ブレインメール)に関するお知らせ</h3>
		<div class="date">平成30年1月18日</div>
	</div>
	<p> 　ブレイン株式会社（東京都港区、代表取締役 天毛伸一）は、弊社関連会社である法人向けメール配信サービスを提供するブレインメール株式会社の全株式を、株式会社ラクス(東京都渋谷区、代表取締役 中村崇則)に譲渡することで合意致しましたので、お知らせします。<br>
		<br>
		　ラクス社は「楽楽精算」「メールディーラー」を始めたとした中小企業向けクラウド型ソフトウェアサービスを提供する東京証券取引所マザーズ（証券コード3923）に上場する企業です。<br>
		<br>
		　思い返すとブレインメールが誕生したのは２００１年４月、今から１７年前に遡ります。栄枯盛衰の激しいIT業界のなかで、これだけの長期間に渡りサービス提供を続けてこられたのは、偏にお客様、そしてお取引先の皆様よりご愛顧いただけた賜物です。改めましてこの場を借りて深く御礼申し上げます。<br>
		<br>
		　今回の決断に至るまでの期間、今後ブレインメールをどのように成長させていくのか、弊社内で数多くの議論を重ねてきました。ラクス社は「ブレインメール」と機能面、価格面で補完関係にある「配配メール」を保有しており、両サービスのノウハウが統合することにより、サービス品質の向上が大きく見込まれることから、熟慮に熟慮を重ね、弊社として最終的に下した決断となります。<br>
		<br>
		　尚、ブレインメール株式会社の役職員はすべて、２０１７年１２月１日付けでブレイン株式会社に転籍済みでありラクス社への人的補償はございません。また、ブレインメール株式会社の代表取締役社長である天毛伸一は２０１８年２月１日付けで同社取締役を退任し、以後ブレイン株式会社の経営に専念する予定です。<br>
		<br>
		ブレイン株式会社は、今回調達した資金を元手に、弊社主事業であるモバイルポス分野にて更なる成長を目指していく所存でございます。<br>
		<br>
		　最後になりましたが、ブレインメールをご利用いただいているお客様及びお取引先の皆様に置かれましては、突然のご報告になってしまいましたこと心よりお詫び申し上げます。今後とも変わらぬご指導ご鞭撻の程よろしくお願い申し上げます。
</p>
	<section class="summary">
		<h4>１．弊社関連会社（ブレインメール株式会社）の概要</h4>
		<table>
			<tr>
				<th>名称</th>
				<td>ブレインメール株式会社</td>
			</tr>
			<tr>
				<th>所在地</th>
				<td>東京都港区六本木6-10-1 六本木ヒルズ森タワー17F</td>
			</tr>
			<tr>
				<th>代表者の役職・氏名</th>
				<td>代表取締役　天毛　伸一</td>
			</tr>
			<tr>
				<th>事業内容</th>
				<td>クラウド型ソフトウェアサービスの提供</td>
			</tr>
			<tr>
				<th>資本金</th>
				<td>1800万円</td>
			</tr>
			<tr>
				<th>URL</th>
				<td><a href="http://blaynmail.jp/" target="_blank">http://blaynmail.jp/</a></td>
			</tr>
		</table>
	</section>
	<section class="summary">
		<h4>２．譲渡先（株式会社ラクス）の概要</h4>
		<table>
			<tr>
				<th>名称</th>
				<td>株式会社ラクス</td>
			</tr>
			<tr>
				<th>所在地</th>
				<td>東京都渋谷区千駄ヶ谷5丁目27-11 アグリスクエア新宿2階</td>
			</tr>
			<tr>
				<th>代表者の役職・氏名</th>
				<td>代表取締役　中村　崇則</td>
			</tr>
			<tr>
				<th>事業内容</th>
				<td>クラウド型ソフトウェアサービスの提供</td>
			</tr>
			<tr>
				<th>資本金</th>
				<td>3億7837万8000円</td>
			</tr>
			<tr>
				<th>URL</th>
				<td><a href="https://www.rakus.co.jp/" target="_blank">https://www.rakus.co.jp/</a></td>
			</tr>
			<tr>
				<th>上場証券取引所</th>
				<td>東京証券取引所 マザーズ（コード：3923）</td>
			</tr>
		</table>
	</section>
	<section class="summary">
		<h4>３．日程，譲渡価額</h4>
		<table>
			<tr>
				<th>契約締結日</th>
				<td>平成30年1月18日</td>
			</tr>
			<tr>
				<th>株式譲渡実行日</th>
				<td>平成30年2月1日（予定）</td>
			</tr>
			<tr>
				<th>譲渡価額</th>
				<td>1,547百万円 ※１</td>
			</tr>
			<tr>
				<th>業務引継ぎ日</th>
				<td>平成30年2月1日（予定）</td>
			</tr>
		</table>
		<aside>※１　譲渡額は、株式譲渡契約に定める収益性の変動等の影響により、価額調整を実施した金額となる予定です。価額調整による価額幅は、1,500百万円～1,547百万円となっております。</aside>
	</section>
		<section class="pdf">
			<a class="pdf" href="{$_top}/press/20180118.pdf" target="_blank">事業譲渡（ブレインメール）に関するお知らせ</a>
		</section>
</section>

