<section class="detail">
	<div class="title">
		<!-- ここにタイトル -->
		<h3>世界最高峰のプロダクトデザイン賞<br>
			Red Dot:Best of the Bestを受賞</h3>
		<!-- タイトルここまで -->
		<!-- サブコピー＊必要なければタグごと削除 -->
		<p>「レジを再発明する」をコンセプトに、従来のPOSレジが持つ課題を解決した新しいPOSレジ。</p>
		<!-- サブコピーここまで -->
	</div>

<!-- ブロック1 -->
	<!-- 文章はここに -->
	<p> 　ハードウェアの企画・開発、販売と、クラウド型ソフトウェアサービスに従事しているブレイン株式会社（港区六本木）のPOSレジ『ブレインレジスター』が、ドイツにあるノルトライン・ヴェストファーレン・デザインセンターの主催する世界最高峰の国際的デザイン賞「Red Dot:Best of the Best」を受賞した。<br />
		<br />
		 レッド・ドット・デザイン賞は、デザインの革新性、機能性、人間工学、耐久性など9つの基準で審査される。　『ブレインレジスター』は、従来のPOSレジが抱えるデザイン性の欠如、大きいサイズ、高価格、複雑な操作性という4つの課題を全てクリアした点と、高品質の代名詞でもある“Made in Japan”が評価され、世界56カ国・4928製品のエントリーの中から80製品(1.6％)のみに贈られるBest of the Bestを受賞した。<br />
		<br />
		 ブレインの天毛代表は「創業時から、世界に通用する“Made in Japan”のメーカーになることを目指してきた。このような名誉な賞をいただき光栄に思うとともに、つぎのモノづくりの励みにしたい」と語る。授賞式は2015年6月29日にドイツで行われる。この小さな会社の大きな受賞をきっかけに、日本の高度経済を牽引してきた日本のモノづくりが、デザイン性＋高品質・高性能という新たな“Made in Japan”の称号を手にし、世界に復権することを期待したい。
	</p>
	<!-- 文章ここまで -->
	<!-- 画像ファイル -->
	<div class="image"><img src="../common/img/press/150330/01.jpg"/></div>
	<!-- 画像ファイルここまで -->
<!-- ブロック1ここまで -->

<!-- ブロック2  *グレー背景にする場合はasideタグに class="sub" といれてください-->
	<aside>
		<h4>aaaaaaaaaaaa</h4>
		<div class="inner">
				<div class="image"><img src="../common/img/press/150330/01.jpg"/></div>
				<p>「レジを再発明する」をコンセプトに、従来のPOSレジが持つ課題を解決した新しいPOSレジ。コンパクトで、リーズナブル、かつ操作がシンプルで業務改善に貢献するのが、『ブレインレジスター』だ。弥生会計やPOSシステムに連動したアンドロイドタブレットを搭載した日本初の一体型を実現。飲食店、小売店向けに全国で発売中。本製品は、本体価格89,800円、システム利用料金は月額9,800円と業界最安値だ。年中無休・365日のサポート付き。今後、多言語機能を搭載し、海外でも発売する予定だ。</p>
		</div>
	</aside>
<!-- ブロック2ここまで -->
</section>
{include file="_contactNav.tpl"} 