<div id="headImage">
  <h2 class="title">特定商取引法に関する表示</h2>
</div>
<section class="legal">
  <dl>
    <dt>販売事業者名</dt>
    <dd>ブレイン株式会社</dd>
    <dt>販売責任者</dt>
    <dd>筑前貴裕</dd>
    <dt>所在地</dt>
    <dd>〒106-6117<br>
      東京都港区六本木6丁目10番1号<br>
      六本木ヒルズ森タワー17F</dd>
    <dt>電話番号</dt>
    <dd>050-5433-6977</dd>
    <dt>支払方法</dt>
    <dd>クレジットカード</dd>
    <dt>商品引渡し時期</dt>
    <dd>決済日より1~4営業日（沖縄・離島を除く）</dd>
    <dt>商品以外の必要料金</dt>
    <dd>送料：商品により異なる<br>
      その他手数料等：なし</dd>
    <dt>返品・キャンセルについて</dt>
    <dd>原則として返品は受け付けておりません</dd>
    <dt>不良品について</dt>
    <dd>
      <ul>
        <li>商品の破損・汚損・不良が確認された場合、大変恐れ入りますが弊社までご連絡をお願いいたします。速やかに送料弊社負担で交換の手配をさせていただきます。</li>
        <li>お客様ご都合による交換の場合、往復の送料はお客様のご負担となります。</li>
        <li>いずれの場合も商品到着後7日以内に弊社にご連絡ください。8日を経過いたしますと交換をお受けできませんので予めご了承ください。</li>
      </ul>
    </dd>
  </dl>
</section>
