<div id="headImage">
	<h2 class="title">個人情報保護方針</h2>
</div>
<section class="privacy">
	<p class="text">ブレイン株式会社(以下、「当社」といいます)は、ソフトウェアを中心としたサービス（以下「本サービス」といいます）の企画開発から販売までを一貫して行っている企業です。個人情報を適切に取扱うことは、お客様、お取引先様、及び従業員との信頼関係を維持するための重要事項であると認識しています。
		当社は、各種法令・条例及びJISQ15001を遵守して、個人情報を正確かつ安全に取扱うことに細心の注意を払っております。その徹底のため、各種規程等の社内ルールを整備し、役員及び全従業員にその運用を徹底させています。 </p>
	<section>
		<h3 class="sub">1.個人情報の保護についての考え方</h3>
		<ul>
			<li>(1). 個人情報に適用される「個人情報の保護に関する法律」その他の関係法令を遵守するとともに、一般に公正妥当と認められる個人情報の取扱いに関する慣行に準拠し、適切に取り扱います。また、適宜、取扱いの改善に努めます。</li>
			<li>(2). 個人情報の取扱いに関する社内規程を策定するとともに、従業員に対する個人情報保護についての教育訓練を行い、その内容を社内に周知徹底させます。また、取引先等に対しても適切に個人情報を取り扱うように要請します。</li>
			<li>(3). 個人情報の取得に際しては、利用目的を特定して通知または公表し、その利用目的に従って個人情報を取り扱います。</li>
			<li>(4). 保有する個人情報に関して、お客様が開示、訂正、削除、利用停止を希望される場合には、合理的かつ必要な範囲内において速やかに対応いたします。</li>
		</ul>
	</section>
	<section>
		<h3 class="sub">2.利用目的</h3>
		<ul>
			<li>2-1　当社は、当社定款所定の事業目的に照らし、この事業遂行上必要となる個人情報を取得しますが、これらの個人情報は2-2に定める目的で利用させていただきます。なお、2-2に定める目的以外の目的で利用する場合は、法令に定めのある場合を除いて、あらかじめ、本人の同意を得るものと致します。 </li>
			<li>2-2  本サービスのサービス提供にかかわる個人情報の具体的な利用目的は以下のとおりです。</li>
		</ul>
		<ol>
			<li>(1). 本サービスに関する登録の受付、本人確認、利用料金の計算など本サービスの提供、維持、保護及び改善のため</li>
			<li>(2). 本サービスに関するご案内、お問い合わせ等への対応のため</li>
			<li>(3). 本サービスに関する当社の規約、約款、本方針等（以下、併せて「規約等」といいます）に違反する行為に対する対応のため</li>
			<li>(4). 本サービスに関する規約等の変更等を通知するため</li>
			<li>(5).上記の利用目的に付随する利用目的のため</li>
			<li>(6).上記の各利用目的達成のために必要な範囲での第三者への提供　</li>
		</ol>
	</section>
	<section>
		<h3 class="sub">3.第三者への提供</h3>
		<p>当社は、個人情報については、個人情報保護法その他の法令に基づき第三者への提供、開示が認められる場合を除くほか、あらかじめ利用者の同意を得ないで、第三者に提供しません。但し、次に掲げる場合はこの限りではありません。</p>
		<ol>
			<li>(1). 当社が利用目的の達成に必要な範囲内において個人情報の取扱の全部又は一部を委託、提供する場合</li>
			<li>(2). 人の生命、身体または財産の保護のために必要な場合であって、ご本人の同意を得ることが困難である場合</li>
			<li>(3). 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
			<li>(4). 国または地方公共団体等が公的な事務を実施するうえで、協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
		</ol>
	</section>
	<section>
		<h3 class="sub">4.セキュリティについて</h3>
		<p>個人情報への不正アクセスなどを防止するための措置、万全の体制及び個人情報の漏洩、紛失または破壊・改ざんの防止、その他の個人情報の安全管理のために必要かつ適切な措置を整え、個人情報の管理体制に関して継続的な改善に努めます。</p>
	</section>
	<section>
		<h3 class="sub">5.個人情報の利用目的の通知</h3>
		<p>当社の保有個人データに関して、利用者から、利用者ご本人が識別される当社の保有個人データの利用目的の通知のお求めがあったときは、お申し出いただいた方が利用者ご本人様であることを確認したうえで、次の(1)から(4)までの場合を除いて、合理的な期間および範囲で、回答いたします。</p>
		<ol>
			<li> (1). 利用者ご本人が識別される保有個人データの利用目的が明らかな場合</li>
			<li> (2). 利用者ご本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
			<li> (3). 当社の権利又は利益を害するおそれがある場合</li>
			<li> (4). 国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、当該事務の遂行に支障を及ぼすおそれがある場合</li>
		</ol>
	</section>
	<section>
		<h3 class="sub">6.個人情報の開示</h3>
		<p>当社は、利用者から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、利用者ご本人からのご請求であることを確認のうえで、利用者に対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知致します）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。</p>
	</section>
	<section>
		<h3 class="sub">7.個人情報の訂正及び利用停止等</h3>
		<p>当社の保有個人データに関して、ご本人の情報の利用停止、消去又は第三者への提供の停止（以下「利用停止等」といいます）を希望される場合には、お申し出いただいた方がご本人であることを確認したうえで、合理的な期間および範囲で利用停止等をいたします。<br>
			なお、これらの情報の一部または全部に関し利用停止等をした場合、各種サービスの提供ができなくなることがあります。<br>
			また、個人情報保護法その他の法令に違反しないで保有しております情報については、利用停止等のお申し出には応じられない場合があります。 </p>
	</section>
	<section>
		<h3 class="sub">8.お問い合わせ窓口</h3>
		<p>当社の保有個人データに関する上記5,6,7のお申し出、その他の個人情報に関するご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口まで、メール又はお電話によりお願い致します。応対時間は、平日の午前10時から午後6時までとさせていただきます。</p>
		<br>
		<p>〒106-6117 東京都港区六本木6丁目10番1号<br>
			六本木ヒルズ森タワー17階<br>
			ブレイン株式会社<br>
			E-mail：<a href="mailto:&#105;&#110;&#102;&#111;&#64;&#98;&#108;&#97;&#121;&#110;&#46;&#99;&#111;&#46;&#106;&#112;">&#105;&#110;&#102;&#111;&#64;&#98;&#108;&#97;&#121;&#110;&#46;&#99;&#111;&#46;&#106;&#112;</a><br>
			Tel：03-5843-0858<br>
			個人情報保護管理責任者：河村賢人<br>
		</p>
	</section>
	<section>
		<h3 class="sub">9.個人情報保護方針の変更手続</h3>
		<p>当社は、個人情報の取扱に関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本個人情報保護方針を変更することがあります。変更した場合には、ホームページに掲載する方法でお客様に通知します。但し、法令上利用者の同意が必要となるような内容の変更の場合は、当社所定の方法でお客様の同意を得るものとします。</p>
	</section>
</section>
