<div id="headImage">
	<h2 class="title">個人情報の取扱いについて</h2>
</div>
<section class="privacy">
	<dl class="handling">
		<dt>＜事業者の名称＞</dt>
		<dd>ブレイン株式会社</dd>
		<dt>＜個人情報保護管理者＞</dt>
		<dd>河村賢人</dd>
		<dt>＜個人情報の利用目的＞</dt>
		<dd>取得した個人情報は、問合せ対応のために利用いたします。</dd>
		<dt>＜個人情報の第三者提供について＞</dt>
		<dd>本人の同意がある場合または法令に基づく場合を除き、取得した個人情報を第三者に提供することはありません。</dd>
		<dt>＜個人情報の取扱いの委託について＞</dt>
		<dd>取得した個人情報の全部または一部を委託する場合があります。<br>
			その場合には、個人情報の管理水準が、当社が設定する基準を満たす企業を選定し、適切な管理、監督を行います。</dd>
		<dt>＜開示対象個人情報の開示等＞</dt>
		<dd>本人からの求めにより、当社が保有する開示対象個人情報の利用目的の通知・開示・内容の訂正・追加または削除・利用の停止・消去（「開示等」といいます。）に応じます。開示等をご希望される場合は、下記のお問合せ先にご連絡ください。</dd>
		<dt>＜お問合せ先＞</dt>
		<dd>当社は、個人情報の照会・修正等または問合せや苦情・相談の対応窓口を下記の通り設置しております。<br>
			<br>
			　〒106-6117 東京都港区六本木6丁目10番1号<br>
			　六本木ヒルズ森タワー17F<br>
			　ブレイン株式会社<br>
			　個人情報保護管理責任者：河村賢人<br>
			　Tel：03-5843-0858　E-mail：<a class="underline" href="mailto:&#105;&#110;&#102;&#111;&#64;&#98;&#108;&#97;&#121;&#110;&#46;&#99;&#111;&#46;&#106;&#112;">&#105;&#110;&#102;&#111;&#64;&#98;&#108;&#97;&#121;&#110;&#46;&#99;&#111;&#46;&#106;&#112;</a></dd>
		<dt>＜個人情報を入力するにあたっての注意事項＞</dt>
		<dd>各項目の入力は任意となっております。<br>
			正確な情報をご入力いただけない場合には、ご連絡を差し上げることができず、お問合せに対応できないことがあります。</dd>
		<dt>＜本人が容易に認識できない方法による個人情報の取得＞</dt>
		<dd>当社では、アクセス状況の計測を目的として、クッキーを利用することがありますが、クッキーの利用によって、個人を特定することはありません。</dd>
		<dt>＜個人情報の安全管理措置について＞</dt>
		<dd>不正アクセスなどを防止するための措置万全の体制及び漏えい、紛失または破壊・改ざんの防止その他の安全管理のために必要かつ適切な措置を整え、<br>
			管理体制に関して継続的に改善に努めます。<br>
			個人情報の取得を行う場合は、SSL（Secure Socket Layer）による暗号化措置を講じています。</dd>
	</dl>
</section>
