
<section id="kzt">
	<div class="top">
		<h1>
			<span>補助金給付済み・申請中のみなさまへ</span>
			補助制度を利用したPOSレジ運用について<br>確認しましょう！
		</h1>
	</div>
	<div class="operation">
		<h2>補助制度を利用してPOSレジを導入する場合は以下の点を守ってください。
			<span>こんな運用はしていませんか？</span>
		</h2>
		<ul>
			<li>
				<h3>申請内容と同じ運用をしていない</h3>
				<img src="../common/img/kzt/operation-img01.svg" >
				<p>補助金申請の際に提出した書類と同じメニューの掲示や提供形式で運用をしてください。</p>
			</li>
			<li>
				<h3>メニューにテイクアウト表示がない</h3>
				<img src="../common/img/kzt/operation-img02.svg" >
				<p>テイクアウト商品をグランドメニューとして店内やウェブサイト上のお客様が見えるところに掲示してください。</p>
			</li>
			<li>
				<h3>テイクアウト商品の販売実績がない</h3>
				<img src="../common/img/kzt/operation-img03.svg" >
				<p>テイクアウト商品の販売実績を記録してください。Uber Eatsや出前館などのネット注文は販売実績として認められません。※ネット注文については決済時にPOSレジを通さないため補助金の対象にはなりません。</p>
			</li>
			<li>
				<h3>適切なテイクアウト商品がない</h3>
				<img src="../common/img/kzt/operation-img04.svg" >
				<p>業種/業態と関連の薄いガムやキャンディーなどの少額の菓子類はテイクアウト商品として認められない場合があります。 </p>
			</li>
		</ul>
		<div class="btn print"><a href="" onclick="window.print(); return false;">チェックシートを印刷</a></div>
	</div>
	<div class="faq">
		<h3>よくあるご質問</h3>
		<ul>
			<li>
				<h4>書類を提出しましたが、いつ交付されますか？</h4>
				<div>
				<p>不備等がなければ、申請から補助金交付まで、およそ2～2.5ヵ月の予定です。</p>
				</div>
			</li>
			<li>
				<h4>交付された後も調査や連絡はありますか？</h4>
				<div>
				<p>本事業の適正な実施を図るため、審査中の案件、補助金交付済みの案件などに対し、随時、調査員の立ち入りを含めた現地調査を行っております。現地調査においては、公募要領に記載されている内容を満たしているか等について、現地において確認をさせていただきます。<br>
なお、消費税の軽減税率制度が実施される2019年10月1日以降、レジを使用して日頃から軽減税率対象商品を継続的に販売していることがわかる書類（売上実績表、ジャーナル、売上レポート等）の提出をお願いすることがあります。レジを使用して日頃から軽減税率対象商品を継続的に販売していることが確認できない場合は、補助金の返還を求めることがあります。</p>
				</div>
			</li>
			<li>
				<h4>テイクアウトでビールなど酒類の提供を行っていますが補助の対象になりますか。</h4>
				<div>
					<p>酒類に関しては軽減税率の対象外ですので、テイクアウトで酒類のみを取り扱っている場合は補助の対象になりません。</p>
				</div>
			</li>
			<li>
				<h4>新規開業による導入は対象となりますか。</h4>
				<div>
					<p>開業後、レジを使用して日頃から軽減税率対象商品を販売しており、軽減税率対象商品を将来にわたり継続的に販売するために複数税率対応レジを導入または改修する必要のある事業者であれば、補助対象となります。</p>
				</div>
			</li>
			<li>
				<h4>閉店し、レジはもう使わなくなるのですがどうしたら良いですか？</h4>
				<div>
				<p>個別の対応となるため、軽減税率対策補助金事務局コールセンターにお問い合わせする必要がございます。</p>
				<aside class="cs">
					<h5>＜軽減税率対策補助金事務局コールセンター＞</h5>
					TEL：0120-398-111 <br>
					TEL：0570-081-222<br>
					(IP電話等からの問い合わせ先：03-6627-1317）※ 通話料がかかります。<br>
					電話受付時間：9：00～17：00（土・日・祝除く）
				</aside>
				</div>
			</li>
		</ul>
	</div>
		<div class="link"><a href="http://kzt-hojo.jp/" target="_blank">
			<div class="thumbnail"><img src="../common/img/kzt/tkz-hojo.jpg" srcset="../common/img/kzt/tkz-hojo.jpg 1x,
             ../common/img/kzt/tkz-hojo@2x.jpg 2x"></div>
			<div class="detail">
			<h5>より詳細な内容は軽減税率対策補助金事務局の<br>ウェブサイトをご覧ください。</h5>
				<aside>
					軽減税率対策補助金事務局
					<span>http://kzt-hojo.jp/</span>
				</aside>
			</div>
		</a></div>
		<div class="support">
			<h3>お問合せ</h3>
			<div class="tel">
				<a href="tel:05054336977" class="ff-good-headline">050-5433-6977</a>
				<span>
					平日 10:00-20:00<br>
					support@blayn.com
				</span>
			</div>
		</div>
</section>
