<section id="patent">
	<div class="inner">
		<h2>ふたつの特許を取得</h2>
		<div class="patent1">
			<h3>【特許概要】</h3>
			<p>本特許(特許第5465351号)は、ハードウェアに関する特許です。本製品は、タブレット端末、レシート印字用のプリンター、金額表示するディスプレイの3つをインターフェースボードと呼ばれる電子基盤を介して、ひとつの製品としてまとめることに成功しました。これによって、誰でも簡単にPOSレジを利用できるようになりました。</p>
		</div>
		<div class="patent2">
			<p>ふたつ目(特許第5393920号)はソフトウェアに関するもので、飲食店内における空席情報を公開・管理する仕組みにおける特許です。同技術は、店舗が決めた条件に基づいて空席情報を外部に開示することを可能にしました。例えば、お得意様の来店に備えて、一定数の座席は空席情報として開示しないなど、従来の空席管理システムでは対応しきれなかったサービスを提供します。</p>
		</div>
	</div>
</section>

