<!-- bme -->
<section class="bme">
    <div id="headImage">
        <h2 class="title">BME利用規約</h2>
    </div>
    <section class="area_provision">
        <h4>(本規約の適用範囲)</h4>
        <p>第1条　本BME利用規約（以下「本規約」という）は、当社が提供するBME（以下「本サービス」という）の利用に関して適用される。本サービスの提供範囲は、日本国内のみとする。</p>
        <p>2　本サービスが代理店・販売店等によって販売されている場合でも、本サービスの利用に関する権利義務は当社と利用者との間でのみ成立する。当社は代理店・販売店等に本規約の修正に関する権限を付与しておらず、代理店・販売店等が本規約と矛盾抵触する約束をしても一切無効となる。</p>
        <h4>（知的財産権の取扱い）</h4>
            <p>第2条　本サービスの提供において使用されるマニュアル等の関連資料（以下「関連資料」という）に関する著作権及び特許権等の知的財産権は当社に帰属しており、関連資料は日本国内外の著作権法及び著作者の権利・これに隣接する権利に関する諸条約並びにその他の知的財産権に関する法令（以下「関連法令」という）によって保護される。</p>
        <h4>（利用者による本規約の条項の確認）</h4>
        <p>第3条　利用者は、本サービスの利用の申込みの際、本規約記載の全条項について確認を行い、これを承諾したものであることを確認する。</p>
        <p>2　利用者は、本サービスの利用申込み時及び契約期間中を通じ、自らが消費者契約法に定める「事業者」（法人その他の団体及び事業として又は事業のために契約の当事者となる場合における個人）であることを当社に対して確認する。</p>
        <h4>（本契約の成立・初期費用の支払い）</h4>
        <p>第4条　本サービスに関する利用契約（以下「本契約」という）は、次の各号に掲げるすべての条件が成就した時点で成立するものとする。</p>
        <ol class="brackets">
            <li>利用者が当社に対して当社の指定する方法で本サービスの利用を申し込んだこと</li>
            <li>当社が定める初期費用及びこれに対する消費税の支払いが行われたこと</li>
            <li>当社が申込完了の通知を行ったこと</li>
        </ol>
        <p>2　利用者は、初期費用はいかなる場合も返還されないことを了承する。</p>
        <p>3　利用者は、初期費用の対価として、利用者が提供した情報を当社が本サービスの利用に関して入力代行することを委託する。利用者は、当該入力内容が正確であることを確認する責任を有し、当社はその入力結果について一切の責任を負わない。</p>
        <h4>（月額利用料の支払い）</h4>
        <p>第5条　利用者は、当社に対し、当社の定める月額利用料及びこれに対する消費税を当社が定める方法により、前払いにて支払う。月額利用料は月単位で発生し、本契約が月の途中で成立した場合であっても日割計算されないものとする。</p>
        <p>2　利用者が月額利用料その他本規約に規定した金員を支払う場合、原則として利用者指定の銀行口座からの自動振替の方法により行うものとし、支払いに係る手数料等は利用者の負担とする。</p>
        <p>3　利用者が本契約の期間中に本サービスの利用中止を行った場合でも、当社は本規約に基づく一切の対価の返還を行わないこととする。</p>
        <p>4　利用者が前各項所定の各対価の支払を延滞した場合には、利用者は、当社に対して、それぞれ当該支払金額に年14.6％の割合を乗じた遅延損害金を加算して支払うものとする。</p>
        <h4>（本契約の期間）</h4>
        <p>第6条　本契約の期間はその成立日から開始され、成立日の属する月の翌月以降5か月間とする。例えば、本契約が5月15日に成立した場合、5月15日より10月末日までの期間とする。</p>
        <p>2　本契約の途中解約はできないものとする。</p>
        <p>3　当社及び利用者のいずれか一方が、本契約が満了する2か月前までに、期間満了による終了を通知しない限り、本契約は自動的に6ヶ月更新されるものとする。</p>
        <h4>（ID・パスワード）</h4>
        <p>第7条　当社は、利用者の指定した電子メールアドレスに対して、電子メールにて利用者に通知する方法により、利用者が本サービスを利用するうえで必要となるID及びパスワードを貸与するものとする。当社は、利用者が指定した電子メールアドレスに対して、ID及びパスワードを電子メールにて通知した場合、その誤送信・不到達等により生じた責任を一切負わないものとする。</p>
        <p>2　利用者は、ID及びパスワードを第三者に使用させ、又は、売買、譲渡若しくは貸与等してはならないものとする。利用者は、ID及びパスワードの使用及び管理に関して一切の責任を負うものし、使用上の過誤又は第三者による不正使用等について、当社はその責任を負わないものとする。</p>
        <p>3　利用者のID及びパスワードを用いて本サービスが使用されたときには、利用者自身による本サービスの使用とみなすものとし、利用者はその使用に係る一切の債務及び責任を負担するものとする。</p>
        <p>4　当社は、あらかじめ利用者に通知・催告することなく、当社が定める一定期間利用されていないIDに基づくアカウントを削除することができるものとする。</p>
        <h4>（連絡方法）</h4>
        <p>第7条　利用者は、本サービスに関する諸連絡を当社が定める方法により行うものとする。</p>
        <p>2　当社から利用者への諸連絡は、書面の送付、電子メールの送信、WEBサイトへの掲載その他当社が適切と判断する方法により行うものとする。</p>

        <h4>（権利の譲渡等）</h4>
        <p>第8条　本サービスを利用する権利は利用者に一身専属的に帰属しており、利用者は、当社の事前の書面による承諾を得なければ、本サービスを利用する権利を、第三者に譲渡、売買、相続、名義変更、質権設定その他担保に供する等の行為を行うことができない。</p>
        <p>2　当社が本サービスに関する事業の一部又は全部を第三者に譲渡する場合（事業譲渡、会社分割その他本サービスが移転する一切の場合を含む。）には当該譲渡に伴い、利用者の本規約に基づく契約上の地位、権利義務および当社に登録された利用者に関する情報を当該譲受人に譲渡することができるものとし、利用者はかかる譲渡についてあらかじめ承諾するものとする。</p>
        <h4>（登録情報の変更等）</h4>
        <p>第9条　利用者は、その氏名・名称（商号・屋号を含む。）、住所、電話番号、電子メールアドレスその他当社に届け出ている事項に変更が生じた場合又は誤りがある場合は、当社所定の方法により直ちにその内容を当社に届け出る。</p>
        <p>2　当社は、前項の届出が当社に到達し、かつ、当社がその届出の事実を確認するまでの間は、これらの届出事項に変更がないものとして扱い、当社はこのことによって生じた損害について一切の責任を負わない。</p>
        <h4>（本サービスに関する了解事項）</h4>
        <p>第10条　利用者は、本サービスを利用するにあたり、以下の事項を了解するものとする。</p>
        <ol class="brackets">
            <li>当社が本サービスの業務の全部又は一部を第三者に再委託できること。</li>
            <li>当社が本サービスに当社又は第三者の広告等を掲載することができること。</li>
            <li>利用者が本サービスを利用・保存・送信する各種データを法令上必要な匿名化措置を講じた上で当社が営利・非営利の目的で利用することができること。</li>
            <li>利用者が本サービスを利用・保存・送信する各種データを本サービスのヴァージョンアップを含めたサービスの向上又は製品開発に利用することができること。</li>
        </ol>
        <h4>（禁止事項）</h4>
        <p>第11条　利用者は、本サービスを利用するにあたり、本規約を遵守し、かつ、次の各号記載の行為を行わないものとする。</p>
        <ol class="brackets">
            <li>本サービスに利用されるソフトウェア（「本ソフトウェア」）を複製し、第三者が利用できるような形態でネットワーク上に置き、又は第三者に配信すること</li>
            <li>本ソフトウェアを改変し、リバース・エンジニアリング、逆コンパイル又は逆アセンブル等のソースコード解析作業を行うこと</li>
            <li>本ソフトウェア及び関連資料に付された著作権表示を削除、変更等すること</li>
            <li>競合製品の作成のための本ソフトウェアの利用</li>
            <li>マルウェアの保存又は送信のための、又は違法な若しくは詐欺目的での本製品の利用</li>
            <li>当社又は第三者の著作権その他財産権の侵害に当たる行為</li>
            <li>当社又は第三者を誹謗中傷し又はその名誉若しくは信用を傷つけること</li>
            <li>個人情報の不当な開示等、第三者のプライバシー、肖像権等の侵害に当たる行為</li>
            <li>営業妨害、虚偽情報の発信・流布その他、本サービスを利用する他の利用者、第三者若しくは弊社に不利益を与える、あるいは与える危険性が高い行為</li>
            <li>詐欺等の犯罪行為に結びつく、又は結びつく可能性がある行為</li>
            <li>自らが掲載する権利を保持していない情報その他自ら行っていない事業に関する情報を入力する行為</li>
            <li>その他法令に違反し又は公序良俗に反する行為</li>
            <li>その他当社が不適切であると判断する行為</li>
        </ol>
        <p>2　利用者が第1項に定める事由に該当する行為を行っている恐れがあると当社が判断するときは、本契約の解除、本サービスの利用停止その他当社が適当と認めるあらゆる措置を講じることができるものとする。</p>
        <h4>（本サービスに関する免責事項）</h4>
        <p>第12条　利用者は、本サービスの利用に関する通信状況、ソフトウェア又はハードウェア等の様々な環境により、本サービスの利用が遅延・不能となる場合があることを了承し、これらにより生じた損害等について当社が責任を負うものではないことを異議なく了承するものとする。</p>
        <p>2　当社は、以下の各号に定める本サービスの機能・性能のいずれをも保証しておらず、利用者はこれらにより生じた損害等について当社が責任を負うものではないことを異議なく了承するものとする。</p>
        <ol class="brackets">
            <li>当社指定サーバーに保存されたデータが有効に保存されること</li>
            <li>利用者が当社指定サーバーに保存されているデータに有効にアクセスできること</li>
            <li>当社指定サーバーに保存され、また本ソフトウェアを利用して配信されるデータの不到達、延着、流失、消失、改ざん、コンピュータウイルスへの感染、文字化け等がないこと</li>
            <li>本ソフトウェアが有効な機能・性能を有すること</li>
            <li>本サービスにおいて、当社指定サーバー及び本サービスの利用に供されるハードウェアの間におけるデータ連携ネットワークが有効に機能すること</li>
            <li>本サービスにより提供される情報・データが適時かつ正確に作成されていること</li>
            <li>その他当社が明示的に保証していない事項</li>
        </ol>
        <p>3　利用者は、Google等のサービス提供者（「パブリッシャー」）が定めるサービスの品質基準、文字数制限その他の制約により、利用者が入力した情報がそのまま掲載される保証はなく、かかる情報が修正又は削除される場合があること、その他パブリッシャーによる運営方針による影響があることを異議なく了承するものとする。</p>
        <h4>（責任範囲）</h4>
        <p>第13条　当社は、本サービスにエラー、バグ等の不具合がないこと、若しくは本サービスが中断なく利用できること、本サービスの利用の結果、利用者及び第三者に損害を与えないことを保証しない。但し、当社は、その裁量により、当該エラー、バグ等の不具合に対応するため、本サービスのヴァージョンアップの提供や問い合わせの受付等の連絡を行うことがある。この場合、当社は本サービスのヴァージョンアップに伴い生じた利用者の不利益・損害については、当社は一切その責任を負わない。</p>
        <p>2　利用者は、本サービスにかかるシステムの稼動が依存する、本ソフトウェア、その他のハードウェア、ソフトウェア又はネットワークサービス（第三者が提供する場合に限られず、当社が提供する場合も含む）について、当該サービス等の提供者の判断で中止又は中断される場合があることを確認する。当社は、本サービスにかかるシステムの稼動が依存するこれらのサービス等が中断なく正常に作動すること及び将来に亘って正常に稼動することを保証しない。</p>
        <p>3　本サービスの利用に基づく当社の損害賠償責任は、如何なる場合にも、利用者に直接且つ現実に生じた通常の損害に限定され、その他の損害（派生的損害、逸失利益、特別損害、間接損害又は付随的損害を含むが、これらに限らない）に関しては一切責任を負わない。また、当社の損害賠償責任は、利用者が本サービスに関して実際に支払った月額利用料3ヶ月分の合計額を上限とする。</p>
        <h4>（本契約の解除）</h4>
        <p>第14条　当社は、利用者が以下の各号のいずれかに該当すると判断した場合、利用者への事前の通知又は催告を要することなく、本契約の全部又は一部を解除することができるものとする。</p>
        <ol class="brackets">
            <li>利用者が申込みに際して提供した情報に虚偽の事実があった場合</li>
            <li>支払日までに本契約の対価その他本規約に基づく一切の対価の支払いを行わない場合</li>
            <li>支払停止又は支払不能となった場合</li>
            <li>手形又は小切手が不渡りとなった場合</li>
            <li>差押、仮差押若しくは競売の申立があったとき又は公租公課の滞納処分を受けた場合</li>
            <li>破産手続開始、会社更生手続開始若しくは民事再生手続開始の申立があったとき又は信用状態に重大な不安が生じた場合</li>
            <li>解散の決議をした場合又は事業の全部若しくは重要な一部を停止した場合</li>
            <li>監督官庁から営業許可の取消、停止等の処分を受けた場合</li>
            <li>本規約のいずれかに違反した場合</li>
            <li>本契約を履行することが困難となる事由が生じた場合</li>
            <li>背信的な行為があった場合</li>
        </ol>
        <p>2　前項に基づく解除が行われた場合でも、利用者は本契約の対価その他本規約に基づく一切の対価の未払いがある場合はこれを支払い、当社はこれらの金員の返還を要しないものとする。</p>
        <p>3　当社は、利用者が第1項の各号のいずれかに該当すると判断した場合、利用者への事前の通知又は催告を要することなく、本サービスの利用を停止することができるものとする。この場合、当社は、利用者が負ったいかなる損害についても一切責任を負わない。</p>
        <h4>（クラウドサービスの終了に伴う措置）</h4>
        <p>第15条　当社は、本サービスの提供に必要となるクラウドサービスの提供が終了する場合、WEBサイトへの掲載等による通知をしたうえで、本契約を終了させ、本サービスの提供を中止することができる。</p>
        <p>2　当社は、前項に定める場合に限り、当社が受領済の月額利用料のうち、未利用期間に対応するもの（日割計算）を利用者に返還する。</p>
        <h4>（利用者の責任）</h4>
        <p>第16条　利用者は、本サービスの利用に関して第三者に損害を与えた場合、又は第三者からクレーム等の請求を受けた場合、自己の責任と費用をもってこれを処理し解決するものとする。利用者が、本サービスの利用に関連して、第三者から損害を被った場合、又は第三者に対してクレーム等の請求を行う場合においても同様とする。</p>
        <p>2　本サービスを利用して利用者が取得した情報については、その使用について利用者が責任を負うものとし、当社はその内容等について如何なる保証も行わず、また、それに起因する損害についても如何なる責任も負わないものとする。</p>
        <p>3　利用者は、本サービスの利用に供するデータのバックアップ・印刷及びコンピュータウイルス等有害なデータに対する対策を自らの費用及び責任で行うものとし、当社はこれらについて如何なる保証も行わず、また、それに起因する損害についても如何なる責任も負わないものとする。</p>
        <p>4　利用者は、本サービスの利用に際して必要となるGoogleやFacebookなどパブリッシャーのアカウントを自らの責任において取得し、維持するものとする。</p>
        <p>5　利用者が故意又は過失により当社に損害を与えた場合、当社に対して当該損害（弁護士費用を含む。）の賠償を行うものとする。</p>
        <h4>（データの削除等）</h4>
        <p>第17条　当社は、次の各号のいずれかに該当すると当社が判断した場合、当社所定のサーバーに保存、登録されている各種データの一部又は全部を当該サーバーから削除することができる。</p>
        <ol class="brackets">
            <li>本契約が終了した場合（その終了原因の如何に拘わらないものとする。）</li>
            <li>保存・登録データが当社所定の容量又は保存期間を超えた場合又は超えるおそれがある場合</li>
            <li>火災・地震・洪水等の天災、戦争、動乱、騒乱等の事変、停電その他の不可抗力が発生し、又は発生する恐れがある場合</li>
            <li>その他当社のシステムの円滑な運営を維持するためにやむを得ず行う場合</li>
        </ol>
        <p>2　本サービスの利用に供するデータのバックアップが利用者の責任で行われることに鑑み、当社は如何なる場合においてもデータの削除又は消去等によって生じた利用者又は第三者の損害につき、一切責任を負わないものとする。前項各号のいずれかに該当する場合により生じたデータの削除又は消去等についても同様とする。</p>
        <h4>（サービスの停止・終了）</h4>
        <p>第18条　当社は、次の各号のいずれかに該当すると当社が判断した場合、利用者への事前の通知又は催告を要することなく、利用者による本サービスの利用を停止することができる。</p>
        <ol class="brackets">
            <li>火災・地震・洪水等の天災、戦争、動乱、騒乱等の事変、停電その他の不可抗力が発生し、又は発生する恐れがある場合</li>
            <li>本サービスに関連するサーバーその他関連システムの保守のために定期的又は緊急に行う場合</li>
            <li>本サービスに関連するサーバーその他関連システムの異常、故障、障害その他本ソフトウェアの円滑な利用を妨げる事由が生じた場合</li>
            <li>支払日までに本契約の対価その他本規約に基づく一切の対価の支払いを行わない場合、その他本規約のいずれかの規定に違反した場合</li>
            <li>その他当社のシステムの円滑な運営を維持するためにやむを得ず行う場合</li>
        </ol>
        <p>2　当社は、当社の都合により、本サービスの提供を終了することができる。この場合、当社は利用者に事前に本サービスの提供を終了する旨及びその終了時期を事前に通知するものとする。</p>
        <p>3　当社は、本サービスの利用停止又は終了に関し、如何なる責任も負わない。</p>
        <h4>（プレスリリース）</h4>
        <p>第19条　当社は、利用者による本サービスの利用に関して、プレスリリース、営業用資料、IR資料及びホームページへの掲載により公表することができるものとする。但し、利用者が別途当社に申入れ、双方協議の上、別途合意した場合はこの限りではない。</p>
        <h4>（秘密保持義務）</h4>
        <p>第20条　利用者は、本契約に関連し、開示を受けた当社の業務、技術、営業等に関する情報を当社の書面による事前の承諾がない限り、第三者に開示または漏洩しないものとする。</p>
        <h4>（契約終了後の措置）</h4>
        <p>第21条　本契約が終了した場合、終了原因の如何を問わず、利用者は本契約が終了した日から5日以内に関連資料を廃棄するものとする。</p>
        <p>2　利用者は、本契約の終了時期及び終了原因の如何を問わず、本規約に明示的に定める場合のほか、当社に対して本契約の対価その他本規約に基づく一切の対価の返還を求めることができないものとする。</p>
        <h4>（本規約内容の変更）</h4>
        <p>第22条　利用者は、本サービスにおいて、当社が利用者の同意なく本規約の内容を変更する場合があることを予め了承する。</p>
        <p>2　本規約内容の変更にあたっては、当社が、当該変更の対象となる利用者に対し、その変更内容を当社の定める方法（当社のWEBサイトへの掲示を含む）により通知することとし、利用者が当該通知を認識したか否かにかかわらず、利用者に変更後の内容が適用されるものとする。利用者が当社による本規約の内容の変更に異議を申し出た場合は、当社は、利用者への事前の通知又は催告を要することなく本契約を解除することができるものとする。</p>
        <h4>（反社会的勢力の排除）</h4>
        <p>第23条　利用者は、当社に対し、次の各号の事項を確約する。</p>
        <ol class="brackets">
            <li>自らが、暴力団、暴力団関係企業、総会屋若しくはこれらに順ずる者又はその構成員（以下総称して「反社会的勢力」という）ではないこと。</li>
            <li>自らの役員（取締役、執行役、執行役員、監査役又はこれらに準ずる者をいう）が反社会的勢力ではないこと。</li>
            <li>反社会的勢力に自己の名義を利用させ、本契約を締結するものではないこと</li>
            <li>自ら又は第三者を利用して、本契約に関して次の行為をしないこと
                <ul>
                    <li style="list-style: none;">ア　当社に対する脅迫的な言動又は暴力を用いる行為</li>
                    <li style="list-style: none;">イ　偽計又は威力を用いて当社の業務を妨害し、又は信用を毀損する行為</li>
                </ul>
            </li>
        </ol>
        <p>2　利用者について、次のいずれかに該当した場合には、当社は、何らの催告を要せずして、本契約を解除することができる。</p>
        <ol class="brackets">
            <li>前項（1）又は（2）の確約に反する表明をしたことが判明した場合</li>
            <li>前項（3）の確約に反し本契約をしたことが判明した場合</li>
            <li>前項（4）の確約に反した行為をした場合</li>
        </ol>
        <p>3　前項の規定により本契約が解除された場合、利用者は、当社に対し、当社の被った損害（弁護士費用を含む。）を賠償するものとする。</p>
        <p>4　第2項の規定により本契約が解除された場合には、解除された者は、解除により生じる損害について、当社に対し一切の請求を行わない。</p>
        <h4>（その他）</h4>
        <p>第24条　本契約に関する一切の紛争については、東京地方裁判所をもって第一審の専属的合意管轄裁判所とする。</p>
        <p>2　本契約の成立、効力、履行及び解釈については日本法を準拠法とする。</p>
        <p>3　本契約に規定のない事項及び規定された事項について解釈の疑義が生じた場合は当社と利用者が誠実に協議の上、解決する。</p>
        <p>4　本規約のいずれかの部分が無効である場合でも、当該条項は法令で有効と認められる範囲で有効に存続するものとする。</p>
    </section>
</section>
<!-- bme end --> 
