<div id="headImage">
  <h2 class="title"><span class="plan">プレミアム・ライト・無料プラン</span>ブレインレジスター ハードウェア 売買契約約款<br>
  （第4版：2019年6月1日改訂）</h2>
</div>
<section class="area_provision">
  <p>ブレイン株式会社（以下「甲」という）は、利用者（以下「乙」という）に、甲の商品である「ブレインレジスター」にかかるクラウドサービス（以下「本サービス」という）を利用する権利を与えるに際し、乙が甲からハードウェアを購入するに当り、下記条項に基づき、ハードウェア売買契約約款（以下「本約款」という）が適用されるものとする。</p>
  <h4>第1条（売買）</h4>
  <ol>
    <li>甲は乙に対し、専用レジスター、専用ドロアー又は甲が別途定めるハードウェア（以下、併せて「本ハードウェア」という）を売渡し、乙はこれを買い受けるものとする（以下「本売買契約」という）。</li>
    <li>本売買契約は、乙が甲に対し、本ハードウェアの売買代金を支払った時点で成立するものとする。</li>
  </ol>
  <h4>第2条（売買代金）</h4>
  <ol>
    <li>本ハードウェアに係る売買代金は、甲の発行する見積書に記載のとおりとし、乙は甲に対しこれを本ハードウェアの購入申し込みを行った後、直ちに支払うものとする。</li>
    <li>本ハードウェアのうち設置が必要な物品に関する１個あたりの設置導入費用及び再設置費用（電話回線、プロバイダー情報等の変更時、再設置を要する機器の移置の場合にも発生する。）、初期設定費用、研修・レクチャー費用その他本ハードウェアの利用に付随して発生する費用は、別表のとおりとする。</li>
  </ol>
  <h4>第3条（据付け、引渡し等の時期）</h4>
  <ol>
    <li>甲は、乙が前条に基づき本ハードウェアの売買代金全額を支払った場合には、乙に対して本ハードウェアを乙の指定する場所に郵送、もしくは搬入し、乙はこれに協力しなければならない。</li>
    <li>甲は、本ハードウェアにつき乙立会いのもとに、その試運転を実施し、乙の検収を受けるものとする。乙が異議を留めず、甲から本ハードウェアの納品書を受領したときは、乙の検査に合格したものとみなす。但し、郵送にて乙自身が試運転を実施し、甲が検査合格の意思出来た場合、以降の異議を認めないものとする。</li>
    <li>本ハードウェアの滅失、毀損等の危険負担は、郵送、もしくは搬入前については甲が、郵送、もしくは搬入後については乙が、それぞれこれを負担する。</li>
  </ol>
  <h4>第4条（本ハードウェアの譲渡等）</h4>
  <ol>
    <li>乙は、甲の事前の書面による承諾がない限り、専用レジスターその他本ハードウェア及び本サービスを利用する権利を、第三者に譲渡、売買、名義変更、質権設定その他担保に供する等の行為を行うことができない。</li>
    <li>前項に基づき甲が乙に対して書面による承諾をした結果、甲の従業員が乙の店舗等に出張する必要が生じた場合には、甲は乙に対し、出張費用その他、別表に基づく費用を請求することができる。</li>
  </ol>
  <h4>第5条（本ハードウェアの機能・性能の保証）</h4>
  <ol>
    <li>甲は、乙に対し、本サービスの利用にあたり、本ハードウェアの使用環境として、以下のとおり、推奨する（以下「推奨環境」という）。
      <ol>
        <li>（1）光回線等の持続的に１０Mbps以上の実効速度が得られる通信環境</li>
        <li>（2）専用レジスター、キッチンプリンター及びルーターに接続されるＬＡＮは有線ＬＡＮ配線（カテゴリー５ｅ以上）とすること </li>
        <li>（3）甲が指定するルーターを使用し、かつ、当該ルーターへ接続される電子機器が８台を超えないこと </li>
        <li>（4）キッチンプリンターが設置される場所の温度は、常時４０度以下であること</li>
        <li>（5）専用レジスターは、高温多湿、直射日光が当たる場所、又は３５度を越える場所には設置しないこと</li>
        <li>（6）本ハードウェアを電子レンジ等の高電磁波・高電力消費する電化製品付近で動作させないこと</li>
        <li>（7）その他、甲が乙に対して書面、メール又は口頭で推奨した環境</li>
      </ol>
    </li>
    <li>乙は、推奨環境以外で本ハードウェアを使用したときには、本サービスの機能の一部が使用できないおそれ、動作に不都合が生じるおそれ、通常予定される効用が実現できないおそれ等があることを予め了承する。 </li>
    <li>乙は、推奨環境下においても、様々な事情により本サービスに前項に定める問題が生じる場合があり、甲が推奨環境下において本サービスの品質・機能等について如何なる保証をするものでないことを確認する。 </li>
    <li>乙は、本サービスの利用に供される専用レジスターその他の本ハードウェアにおいて、通信状況、ソフトウェア又はハードウェア等の様々な環境により、本サービスの利用が遅延・不能となる場合があることを了承し、これらにより生じた損害等について甲が責任を負うものではないことを異議なく了承するものとする。</li>
    <li>乙は、本サービスの利用に供される専用レジスターにつき、２４時間を超える連続使用（オンラインか否かを問わず、継続してディスプレイが表示される状態を含む。）を行ってはならない。</li>
  </ol>
  <h4>第6条（責任範囲）</h4>
  <ol>
    <li>甲は、本サービスにエラー、バグ等の不具合がないこと、若しくは本サービスが中断なく利用できること、本サービスの利用の結果、乙及び第三者に損害を与えないことを保証しない。但し、甲は、その裁量により、当該エラー、バグ等の不具合に対応するため、本サービスのバージョンアップの提供や問い合わせの受付等の連絡を行うことがある。この場合、甲は本サービスのバージョンアップに伴い生じた乙の不利益・損害については、甲は一切その責任を負わない。</li>
    <li>乙は、本サービスにかかるシステムの稼動が依存する、専用レジスターその他のハードウェア又はネットワークサービス（第三者が提供する場合に限られず、甲が提供する場合も含む）について、当該製品等の提供者の判断で中止又は中断される場合があることを確認する。甲は、本サービスにかかるシステムの稼動が依存するこれらの製品等が中断なく正常に作動すること及び将来に亘って正常に稼動することを保証しない。</li>
    <li>甲は、本サービスに付随して甲が販売する専用レジスターその他の本ハードウェアについて、各製品の引渡し時に添付された製品保証書の条件に基づいて責任を負いうるものとし、それ以外の責任は一切負わないものとする。また、甲は、専用レジスター及び専用ドロアーを除く本ハードウェア並びに乙が本サービスに関連して第三者から購入する製品に関しては一切責任を負わないものとする。</li>
    <li>本ハードウェア及び本サービスの利用に関し、乙の求めに従い、甲が契約上の義務を負うことなく好意で行った行為、乙が推奨環境以外の状況下で本ハードウェア及び本サービスを利用した行為、その他乙が本ハードウェア及び本サービスの設定状況を変更した行為に関し、乙に何らかの損害が発生した場合でも、甲は一切責任を負わないものとする。</li>
    <li>本ハードウェアの利用に基づく甲の損害賠償責任は、如何なる場合にも、乙に直接且つ現実に生じた通常の損害に限定され、その他の損害（派生的損害、逸失利益、特別損害、間接損害又は付随的損害を含むが、これらに限らない）に関しては一切責任を負わない。また、この場合の甲の損害賠償責任は、乙が本ハードウェアを購入するに際して支払った第２条の売買代金を上限とする。但し、乙が無料プラン契約の場合、製品引き渡し後いかなる損害についても甲は一切の損害賠償責任を負わないものとする。</li>
  </ol>
  <h4>第7条（契約の解除）</h4>
  <p>甲及び乙は、相手方が本約款に定める相手方の義務を履行しないときは、相当期間を定めた催告の上、本売買契約を解除する事ができる。</p>
  <h4>第8条（費用負担）</h4>
  <ol>
    <li>本売買契約締結に要する費用は、甲乙折半とする。</li>
    <li>本売買契約に基づく義務履行に要する費用は、義務を履行する当事者の負担とする。</li>
  </ol>
  <h4>第9条（サービスの停止）</h4>
  <ol>
    <li>甲は、次の各号のいずれかに該当すると甲が判断した場合、乙への事前の通知又は催告を要することなく、乙による本サービスの利用を停止することができる。
      <ol>
        <li>（1）火災・地震・洪水等の天災、戦争、動乱、騒乱等の事変、停電その他の不可抗力が発生し、又は発生する恐れがある場合</li>
        <li>（2）本サービスに関連するサーバーその他関連システムの保守のために定期的又は緊急に行う場合</li>
        <li>（3）本ハードウェアに関する売買代金、別表に定める本ハードウェアに付随して発生する費用、その他本約款に基づく一切の対価の支払いを行わない場合</li>
        <li>（4）本約款のいずれかの規定に違反した場合</li>
        <li>（5）その他甲のシステムの円滑な運営を維持するためにやむを得ず行う場合</li>
      </ol>
    </li>
    <li>甲は、本サービスの利用停止に関し、本条に定めるほか如何なる責任も負わない。</li>
  </ol>
  <h4>第10条（プレスリリース）</h4>
  <p>甲は、乙による本サービスの利用に関して、プレスリリース、営業用資料、IR資料及びホームページへの掲載により公表することができるものとする。但し、乙が別途甲に申入れ、双方協議の上、別途合意した場合はこの限りではない。</p>
  <h4>第11条（秘密保持義務、乙に関する情報の収集・利用の範囲）</h4>
  <ol>
   <li>甲及び乙は、本売買契約に関連し、開示を受けた開示当事者の業務、技術、営業等に関する情報を開示当事者の書面による事前の承諾がない限り、第三者に開示または漏洩しないものとする。但し、次の各号の一つに該当するものはこの限りではない。

    <ol>
      <li>（1）開示の時点で既に公知のもの、又は開示後秘密情報を受領した当事者の責によらずして公知となったもの。</li>
      <li>（2）第三者から秘密保持義務を負うことなく正当に入手したもの。</li>
      <li>（3）開示の時点で受領者が既に保有しているもの。</li>
      <li>（4）開示された秘密情報によらずして、独自に開発したもの。</li>
      <li>（5）法令、裁判所、行政庁の命令等により開示を請求されたもの。</li>
    </ol>
  </li>
  <li>乙は、前項に限らず、甲が乙の情報を収集・分析し、その結果を本サービスの一環として乙に提供するほか、ソフトウェアのバージョンアップに向けた甲の開発に利用することに予め同意する。また、乙は、甲が乙の情報を乙と特定できないよう加工し、これを第三者に提供することに予め同意する。</li>
  <li>甲は、前項の行為により乙に生じた損害に関し、如何なる責任も負わないものとする。</li>
  </ol>
  <h4>第12条（契約終了後の措置）</h4>
  <ol>
    <li>本売買契約が終了した場合、終了原因の如何を問わず、本売買契約が終了した日から５日以内に関連資料を廃棄するものとする。</li>
    <li>乙は、本サービス利用の終了時期及び終了原因の如何を問わず、甲に対して本約款に基づく一切の対価の返還を求めることができないものとする。</li>
  </ol>
  <h4>第13条（本約款内容の変更）</h4>
  <ol>
    <li>乙は、本サービスにおける機能の追加・変更その他サービス内容の変更の可能性があることに鑑み、甲が乙の同意なく本約款の内容を変更する場合があることを予め了承する。</li>
    <li>本約款内容の変更にあたっては、甲が、当該変更の対象となる乙に対し、その変更内容を甲の定める方法（甲のホームページへの掲示を含む）により通知することとし、乙が当該通知を認識したか否かにかかわらず、乙に変更後の内容が適用されるものとする。乙が甲による本約款の内容の変更に異議を申し出た場合は、甲は、乙への事前の通知又は催告を要することなく本売買契約を解除することができるものとする。</li>
  </ol>
  <h4>第14条（反社会的勢力の排除）</h4>
  <ol>
    <li>乙は、甲に対し、次の各号の事項を確約する。
      <ol>
        <li>（1） 自らが、暴力団、暴力団関係企業、総会屋若しくはこれらに順ずる者又はその構成員（以下総称して「反社会的勢力」という）ではないこと。</li>
        <li>（2） 自らの役員（取締役、執行役、執行役員、監査役又はこれらに準ずる者をいう）が反社会的勢力ではないこと。</li>
        <li>（3） 反社会的勢力に自己の名義を利用させ、本売買契約を締結するものではないこと</li>
        <li>（4） 自ら又は第三者を利用して、本売買契約に関して次の行為をしないこと
          <ol>
            <li>ア　甲に対する脅迫的な言動又は暴力を用いる行為</li>
            <li>イ　偽計又は威力を用いて甲の業務を妨害し、又は信用を毀損する行為</li>
          </ol>
        </li>
      </ol>
    </li>
    <li>乙について、次のいずれかに該当した場合には、甲は、何らの催告を要せずして、本売買契約を解除することができる。
      <ol>
        <li>（1） 前項（１）又は（２）の確約に反する表明をしたことが判明した場合</li>
        <li>（2） 前項（３）の確約に反し本売買契約をしたことが判明した場合</li>
        <li>（3） 前項（４）の確約に反した行為をした場合</li>
      </ol>
    </li>
    <li>前項の規定により本売買契約が解除された場合、乙は、甲に対し、甲の被った損害を賠償するものとする。</li>
    <li>第２項の規定により本売買契約が解除された場合には、解除された者は、解除により生じる損害について、甲に対し一切の請求を行わない。 </li>
  </ol>
  <h4>第15条（その他）</h4>
  <ol>
    <li>本売買契約に関する一切の紛争については、東京地方裁判所をもって第一審の専属的合意管轄裁判所とする。</li>
    <li>本売買契約の成立、効力、履行及び解釈については日本法を準拠法とする。</li>
    <li>本約款に規定のない事項及び規定された事項について解釈の疑義が生じた場合は甲と乙が誠実に協議の上、解決する。</li>
    <li>本約款のいずれかの部分が無効である場合でも、当該条項は法令で有効と認められる範囲で有効に存続するものとする。</li>
    <li>乙は、本サービスの利用の申込みの際、本約款記載の全条項について確認を行い、これを承諾したものであることを確認する。</li>
    <li>本約款は、ブレインレジスター利用規約と一体的に適用されるものとし、乙は、本サービス及び本ハードウェアを利用するに当り、同利用規約を遵守しなければならない。 </li>
  </ol>
  <div class="warranty">
    <h4>保証規定</h4>
    <ol>
      <li>保証書の保証期間内において本ハードウェアの無償修理（製品交換含む）をさせていただきます。</li>
      <li>お客様のご要望により出張での対応を行う場合は、別途出張料金を申し受ける場合があります。</li>
      <li><span class="bold">保証書は再発行いたしませんので、大切に保管してください。</span></li>
      <li>保証期間内の故障でも下記の場合は有償となります。
        <ol>
          <li>（1）保証書のご提示がない場合</li>
          <li>（2）正常なご利用をしなかった場合の故障、破損</li>
          <li>（3）他の機器からの障害及び不当な改造による故障、破損</li>
          <li>（4）お客様による移設、輸送、落下などによる故障、破損</li>
          <li>（5）火災、地震、洪水その他の天災地変などによる故障、破損</li>
          <li>（6）消耗、摩擦や汚損した部品の交換</li>
          <li>（7）通信環境その他の推奨環境以外での動作による故障、不具合、破損</li>
          <li>（8）専用レジスターの場合には、24時間を超える連続使用（オンラインか否かを問わず、継続してディスプレイが表示される状態を含む。）を行ったことによる故障、不具合</li>
        </ol>
      </li>
      <li>保証書に基づく無料修理（製品交換含む）後の製品については、最初のご購入の保証期間が適用されます。 </li>
      <li>保証期間後の故障、不具合、破損は有償にて対応させていただきます。</li>
      <li>有償対応については、弊社の定める料金表に基づきます。</li>
      <li>故障により製品を利用できなかったことによる損害については、本約款に基づきます。</li>
      <li>保証書は日本国内でのみ有効です。</li>
      <li>本製品利用は、本約款に同意したものとみなします。</li>
    </ol>
  </div>
  <div class="warranty">
    <h4>補償制度</h4>
    <ol>
      <li>「ブレインレジスター BRシリーズ（但し、BRV以降のシリーズ）」を利用する場合、任意で補償制度に加入できます。</li>
      <li>別紙に規定する補償内容によって全損となった場合に補償する制度です。</li>
      <li>機器の到着日から3年間有効となります。</li>
      <li>機器の到着日までに補償費用を一括（税抜き43,200円）にて前納、または補償費用（税抜き1,200円）をブレインレジスター利用規約第6条に定める月額利用料と同時に36回払いにて支払いしていただきます。但し、乙が無料プラン契約の場合は一括(税抜き43,200円)のみの支払いとなります。</li>
      <li>補償対象は「ブレインレジスター BRシリーズ（但し、BRV以降のシリーズ）」のみとなります。</li>
      <li>補償期間内でも下記は補償対象となりません。
        <ol>
			<li>（1）補償費用のお支払いがない場合</li>
			<li>（2）正常なご利用をしなかった場合の損害</li>
			<li>（3）他の機器からの障害及び不当な改造による損害</li>
			<li>（4）通信環境その他の推奨環境以外での動作による損害</li>
        </ol>
      </li>
      <li>補償制度による対応を行う場合、専用レジスター購入の自己負担額は無償とし、設定費用や出張費が発生する場合は別表に従った金額をお支払いいただきます。</li>
    </ol>
    <p>別表 本ハードウェアに付随して発生する費用等</p>
	<table border="1">
		<tbody>
			<tr>
				<td>番号</td>
				<td>費目</td>
				<td>費用（税抜）</td>
			</tr>
			<tr>
				<td>1</td>
				<td>現地対応費</td>
				<td>30,000円</td>
			</tr>
			<tr>
				<td>2</td>
				<td>遠方出張費</td>
				<td>30,000円</td>
			</tr>
			<tr>
				<td>3</td>
				<td>遠方交通費</td>
				<td>実費</td>
			</tr>
			<tr>
				<td>4</td>
				<td>再設置費</td>
				<td>30,000円</td>
			</tr>
			<tr>
				<td>5</td>
				<td>再レクチャー費</td>
				<td>30,000円</td>
			</tr>
			<tr>
				<td>6</td>
				<td>LAN工事人件費</td>
				<td>15,000円</td>
			</tr>
			<tr>
				<td>7</td>
				<td>LAN工事作業費</td>
				<td>10,000円/10m</td>
			</tr>
			<tr>
				<td>8</td>
				<td>モール工事作業費</td>
				<td>11,000円/10m</td>
			</tr>
			<tr>
				<td>9</td>
				<td>電源タップ費</td>
				<td>1,500円</td>
			</tr>
			<tr>
				<td>10</td>
				<td>ドロアー鍵費</td>
				<td>2,500円</td>
			</tr>
			<tr>
				<td>11</td>
				<td>延長コード</td>
				<td>2,000円</td>
			</tr>
			<tr>
				<td>12</td>
				<td>スイッチングハブ</td>
				<td>5,000円</td>
			</tr>
			<tr>
				<td>13</td>
				<td>メロディアン</td>
				<td>5,000円</td>
			</tr>
			<tr>
				<td>14</td>
				<td>機器郵送費用（単独郵送）</td>
				<td>2,000円</td>
			</tr>
			<tr>
				<td>15</td>
				<td>その他費用</td>
				<td>実費</td>
			</tr>
		</tbody>
	</table>
    </div>
</section>
